/* Choose Folder MenuItem
   Choose Folder Open Panel Prompt
   Choose Folder Open Panel Title */
"Choose Folder" = "フォルダを選択";

/* Choose Folder Open Panel Message */
"Choose Folder for Save Screenshot" = "スクリーンショットを保存するフォルダを選択";

/* Image Type MenuItem */
"Image Type" = "フォーマット";

/* Quit Menu Item */
"Quit %@" = "%@を終了";

